var dataStandpunten = [
    {
        "thema": "Veiligheid",
        "vraag": "Wat zijn voor uw partij de prioriteiten op het gebied van veiligheid?",
        "SGP": "Voldoende politie beschikbaar. Toegeruste brandweer. Ambulances op tijd. Veilige N59/N215/N57. Inzet op buurtpreventie. Veilige oversteekplaatsen.",
        "VVD": "Het veiliger maken van de N59 en N215. Hulpdiensten goed bereikbaar. Criminaliteit bestrijden. Meer wijkagenten en overlast aanpakken.",
        "PvdA": "Alle wegen moeten veilig zijn en afgestemd op het karakter van de kern. Nieuw-Tonge krijgt snel een veilige fiets- en voetgangersoversteek. U kunt overal veilig op straat lopen",
        "ChristenUnie": "Wij zijn voor aanpak van drugshandel en drankmisbruik, voor buurtpreventie en voor meer verkeersveiligheid op ons eiland.",
        "CDA": "Het CDA zet zich in voor het verbeteren van de verkeersveiligheid. Vooral de veiligheid en doorstroming van de N-wegen moet beter. Betere aanrijtijden hulpdiensten.",
        "VKGO": "Aanrijtijden brandweer, politie en ambulance. Snelheid verkeer binnen de kernen daadwerkelijk terugbrengen, niet alleen schijnveiligheid. N59/N57 veiliger.",
        "EILAND van VRIJHEID": "Prioriteit heeft de bescherming van de burgers. Inwoners ergeren zich mateloos aan het gebrekkig optreden tegen overlast en vernieling.",
        "Goeree Overflakkee Samen": "Verkeersveiligheid: Maximaal inzetten op een minimaal aantal ernstige ongevallen. Voorkomen onveilige verleidingen voor de jeugd door voorlichting en voldoende bezigheden zoals sport.",
        "JEZUS LEEFT": "Meer blauw op straat. Het politiebureau in Sommelsdijk weer volledig open. Mocht er onverhoopt iets gebeuren, dat je naar het bureau kan voor aangifte.",
        "Groep Jan Zwerus": "30 km zones binnen de bebouwde kom en verkeersdrempels rondom scholen. Meer politie en controle tijdens de uitgaansavonden in Middelharnis en Ouddorp."
    },
    {
        "thema": "Participatie",
        "vraag": "Hoe kijkt u aan tegen burgerparticipatie en hoe gaat u dat organiseren?",
        "SGP": "Wat burgers zelf kunnen aanpakken, zal de gemeente niet overnemen. Maatschappelijke en particuliere initiatieven worden gestimuleerd en ondersteund.",
        "VVD": "Met inwoners praten over beleid en plannen. VVD legt werkbezoeken af en wij nodigen inwoners/ deskundigen gericht uit met betrekking tot agendapunten.",
        "PvdA": "De PvdA vindt het belangrijk dat bewoners weer zeggenschap krijgen over publieke voorzieningen als zorg, onderwijs, wonen, sport, welzijn en hun eigen straat.",
        "ChristenUnie": "Initiatieven vanuit dorpsraden, stichtingen, verenigingen en kerken worden ruimhartig verwelkomd en ondersteund.",
        "CDA": "De samenleving heeft het recht om de gemeente uit te dagen. Het CDA geeft mensen en verenigingen de mogelijkheid om taken van de gemeente over te nemen.",
        "VKGO": "Duidelijk maken over wat je wilt bereiken via heldere open communicatie. Beschikbaar budget kenbaar maken en de discussie tussen betrokken inwoners aanmoedigen.",
        "EILAND van VRIJHEID": "EVV hecht veel waarde aan de betrokkenheid van burgers bij het overheidsbeleid. En het moet niet bij alleen luisteren blijven.",
        "Goeree Overflakkee Samen": "Belangrijk item! De gemeente moet dichter bij de burger komen. Terugbrengen commissies naar de raad. Gebruik maken van de politiek-neutrale dorpsraden. Wellicht een burgerparlement.",
        "JEZUS LEEFT": "Onderzoek naar burgerparticipatie. Nu al zijn er veel vrijwilligers in de ziekenhuizen en verzorgingstehuizen. Maar we moeten er voor oppassen dat de taken die horen bij de overheid niet worden afgeschoven naar de burgers.",
        "Groep Jan Zwerus": "Bindend referendum voor belangrijke zaken. Het houden van polls op de website van de gemeente. Serieus overleg met dorpsraden."
    },
    {
        "thema": "Financiën",
        "vraag": "Als de gemeente extra geld beschikbaar zou hebben, waar moet dan volgens u vooral in worden geïnvesteerd en waar kan eventueel wel wat minder geld naar toe?",
        "SGP": "Geld inzetten om daarmee de verpaupering tegen te gaan. Voldoende middelen binnen het Sociaal domein voor ouderen hulpbehoevenden. Belastingverlaging voor de burger.",
        "VVD": "Meer: Verhogen kernbudgetten voor de dorpsraden om verbindende en vernieuwende activiteiten te kunnen faciliteren. Minder: structurele inhuur extern personeel.",
        "PvdA": "Extra geld moet altijd beschikbaar komen aan de burgers. Als het goed is voor de mens of als het goed is voor zijn of haar leefomgeving, dan is het geld goed besteed.",
        "ChristenUnie": "Extra geld moet worden ingezet voor het stimuleren en ondersteunen van de kwetsbare mensen in de samenleving. Efficiënter gebruik en verduurzaming van gemeentelijke gebouwen kan geld besparen.",
        "CDA": "Ouderen verdienen de allerbeste zorg. Het CDA wil meer geld naar de (thuis)zorg. Ook investeren in de bereikbaarheid en de leefbaarheid. Bezuinigen bij de overheid.",
        "VKGO": "Wel investeren in: vitale kernen, ieders leefomgeving, verenigingen/stichtingen, het eiland. Minder geld naar: ambtelijke uren, eilandmarketing.",
        "EILAND van VRIJHEID": "Meer geld naar verenigingen en instellingen. In hoge mate bepalend voor de leefbaarheid. Minder geld naar inhuur externen en zaken die geen aantoonbaar waarde hebben. Eilandmarketing door externen uitgevoerd.",
        "Goeree Overflakkee Samen": "Meer: Leefbaarheid dorpskernen en verpaupering tegengaan. Minder: Geen prestigieuze projecten, geen overmaat aan regels en daarbij horende handhavingskosten, betere communicatie en minder misverstanden.",
        "JEZUS LEEFT": "Infrastructuur, de metro doortrekken en trambaan aanleggen. De druk op de openbare wegen neemt af en de verkeersveiligheid toe. Waterstofgas stimuleren. Schoolzwemmen subsidiëren. Meer sociale huurwoningen.",
        "Groep Jan Zwerus": "Minder geld naar externe bureaus. Voorlezen aan jonge kinderen in de bieb. Geld terug naar burger."
    },
    {
        "thema": "Zorg en Welzijn",
        "vraag": "Hoe kijkt u aan tegen de participatiesamenleving en wat vraagt dit van de gemeente en van de inwoners van de gemeente?",
        "SGP": "Er dient een actuele, gebruiksvriendelijke vrijwilligersdatabank te zijn. Welzijnsorganisaties en kerken stimuleren en faciliteren bij het bezoeken van oudere, kwetsbare en eenzame burgers",
        "VVD": "Wij zijn positief. De gemeente staat dichtbij de inwoners, het betekent dat wij allemaal verantwoordelijkheid nemen en omzien naar elkaar.",
        "PvdA": "Wij kiezen er als PvdA voor, om mensen met elkaar in contact te brengen, elkaar te laten ontmoeten en te verbinden. We geloven dat solidariteit de belangrijke bouwsteen is.",
        "ChristenUnie": "Omzien naar elkaar is onmisbaar in onze samenleving. De gemeente moet mantelzorgers ondersteunen en zich inzetten voor mensen zonder eigen netwerk.",
        "CDA": "We zien om naar mensen die zich eenzaam voelen en zorg nodig hebben. Het CDA ondersteunt daarom mantelzorgers en vrijwilligers.",
        "VKGO": "De ideale participatiesamenleving is dat iedereen z’n eigen kracht inzet en naar vermogen meedoet aan de samenleving. De gemeente stelt minder regels en faciliteert.",
        "EILAND van VRIJHEID": "De participatiesamenleving is er al tientallen jaren. En dat is prima. Maar er zijn wel grenzen aan de mogelijkheden, bijvoorbeeld op het gebied van ouderenzorg.",
        "Goeree Overflakkee Samen": "De naam zegt het al: participeren van de samenleving, het kan wel facilitair door de gemeente gepromoot worden.",
        "JEZUS LEEFT": "Participeren is goed, alleen hoe dit wordt geïmplementeerd in een maatschappij waar mensen 40 uur per week werken, en in het weekend proberen te ontspannen, is niet eenvoudig.",
        "Groep Jan Zwerus": "Actieve betrokkenheid van de burgers maakt het verschil en is direct van invloed op de leefbaarheid. Meer handen aan het bed ouderenzorg. Verslavingsproblematiek willen zien en oppakken."
    },
    {
        "thema": "Leefbaarheid in de Kernen",
        "vraag": "Welke voorzieningen vindt u dat er in elke kern aanwezig zouden moeten zijn en hoe zorgt u ervoor dat het prettig wonen is in elke kern?",
        "SGP": "Belangrijk voor de leefbaarheid is een school en een dokterspost. Er moet naar behoefte gebouwd worden. Wijken moeten voorzien zijn van voldoende groen en speelmogelijkheden.",
        "VVD": "Een plek als ‘huiskamer’ in iedere kern met activiteiten voor jong en oud. Huisarts en seniorenwoningen. Kern moet er gezellig en verzorgd uitzien.",
        "PvdA": "Een leefbaar dorp is een dorp waar wat te doen is, waar een dorpshuis is, waar (kleinschalige) winkels zijn, waar minimaal een openbare basisschool is en waar de bus regelmatig komt.",
        "ChristenUnie": "Elke kern moet beschikken over een dorpshuis, school en boodschappenservice. Kernen moeten bereikbaar, veilig en schoon zijn.",
        "CDA": "Het CDA wil een aantrekkelijke en groene buitenruimte en behoud van basisvoorzieningen zoals scholen, sportverenigingen en dorpshuizen.",
        "VKGO": "De gemeente zorgt voor ontmoetingsplekken en scholen in alle kernen. Stuurt zelf op woningbouw en laat dit niet aan projectontwikkelaars over. Samen met de inwoners.",
        "EILAND van VRIJHEID": "Leefbaarheid is een optelsom van wonen, werken en voorzieningenniveau. De gemeente kan op alle terreinen een positieve invloed uitoefenen door samen met de bevolking de kansen te verkennen en vervolgens ook uit te voeren.",
        "Goeree Overflakkee Samen": "Een basisschool en een voorziening voor primaire levensbehoefte of ten minste de mogelijkheid deze twee maal per week te verkrijgen.",
        "JEZUS LEEFT": "Supermarkten voor de eerste levensbehoeften. Pinautomaten, die 24 uur per dag 7 dagen per week bereikbaar zijn. Dus niet in winkels maar op publieke plaatsen.",
        "Groep Jan Zwerus": "Een kinderboerderijtje, kinderspeeltuin, voetbalvereniging en basisschool in ieder dorp. In iedere woonkern een woonzorgcomplex. Plaatsing ondergrondse containers in diverse woonkernen i.v.m. overlast ongedierte."
    },
    {
        "thema": "Natuur en Recreatie",
        "vraag": "Hoe zorgt u straks voor een goede balans tussen natuur en recreatie?",
        "SGP": "De natuur mag niet wijken voor recreatie. Voor de kust geldt dat strand en duinen niet verder bebouwd mogen worden. Natuurgebieden waar mogelijk openstellen voor wandelaars en fietsers.",
        "VVD": "De VVD is zuinig op de natuur en kuststrook. Geen bebouwing op strand en in duinen. Meer beleving door wandel- en fietspaden door natuurgebied.",
        "PvdA": "Natuur en recreatie gaan hand-inhand. De natuur draagt bij aan het recreëren, en de recreatie houdt rekening met de natuur. Wij bouwen niet op het strand, de duinen of het directe achterland hiervan.",
        "ChristenUnie": "Veel mensen genieten van ons prachtige eiland. Recreatie is goed voor de eilandelijke economie en moet gestimuleerd worden, maar niet ten koste van het unieke landschap",
        "CDA": "Wat mooi is moet mooi blijven. Het CDA staat voor behoud van het polderlandschap en de onbebouwde kust en we hechten aan de ruimte en de rust. Op de kop geen nieuwe recreatieparken.",
        "VKGO": "Benoem en oormerk gebieden die belangrijke natuurwaarden of economische waarden hebben. Geen recreatie in natuurgebieden aanleggen, elders of uitstellen.",
        "EILAND van VRIJHEID": "Uitbreiding en koppeling van natuurgebieden is zeer gewenst. Doorontwikkeling en verknoping van extensieve vormen van recreatie (wandelen, fietsen, skeeleren, paardrijden). Camperplaatsen toevoegen.",
        "Goeree Overflakkee Samen": "Duidelijke splitsing tussen verblijfsrecreatie en natuur, zodat de natuur zijn aantrekkingskracht behoudt voor de dagrecreatie.",
        "JEZUS LEEFT": "Het stimuleren van de aanleg van extra natuurgebieden op de kop van het eiland. Waarin diverse vormen van recreatie mogelijk zijn zoals mountainbikeparcours en fietspaden.",
        "Groep Jan Zwerus": "Behoud van natuur, dus voorzichtig met uitbreiding recreatiewoningen. Inzetten op 50+ toeristen."
    },
    {
        "thema": "Wonen en Werken",
        "vraag": "Is het wenselijk om meer inwoners en bedrijvigheid naar het eiland te trekken? En zo ja, hoe gaat u dat aanpakken?",
        "SGP": "Voor behoud van het ziekenhuis en de scholen in de kleine kernen moet het inwoneraantal groeien. Schone bedrijven aantrekken. Eilandmarketing heeft daarbij een belangrijke rol.",
        "VVD": "Ja. Bereikbaarheid, snel internet, voldoende huizen en banen zorgen voor nieuwe inwoners, zodat we scholen en verenigingen kunnen behouden.",
        "PvdA": "Er moeten ruim 2.000 banen bij komen. Banen voor iedereen, hoog of laag opgeleid, jong of oud.",
        "ChristenUnie": "Door goede eilandmarketing mensen en bedrijven trekken naar ons duurzame en ondernemende eiland vol van rust, ruimte en natuurschoon.",
        "CDA": "Woningbouw in kleine kernen zorgt voor vitale kernen. Bedrijvigheid zorgt voor werkgelegenheid. Bereikbaarheid verdient voor het CDA hierbij de volle aandacht.",
        "VKGO": "De gemeente moet het initiatief nemen om hoger beroepsonderwijs op het eiland aan te bieden. Jongeren blijven dan op het eiland en bedrijven nemen ze vervolgens graag aan.",
        "EILAND van VRIJHEID": "Vitaliteit is zeer gebaat bij aantrekken nieuwe bewoners, bedrijven en recreanten. In de praktijk heeft vooral het imago van stad of streek invloed op de belangstelling van ‘buiten’. En dat imago moet sterk verbeterd worden.",
        "Goeree Overflakkee Samen": "Meer bedrijvigheid trekken door middel van samenwerking zoeken met Rewin. Meer bedrijvigheid betekent aantrekkingskracht voor meer inwoners, wat wenselijk is om de kernen leefbaar te houden.",
        "JEZUS LEEFT": "Ja, dat is wenselijk. Verbeteren infrastructuur. Het aanleggen van een transferium bij Middelharnis waar de metro uit Spijkenisse wordt doorgetrokken. Tramverbindingen naar alle dorpen. Hierdoor neemt de verkeersdrukte af.",
        "Groep Jan Zwerus": "Ja, N59 aanpakken (infrastructuur). Lage kosten en snelle procedures voor nieuwe bedrijven, die zich willen vestigen op het eiland."
    },
    {
        "thema": "Sport en Cultuur",
        "vraag": "Welke rol vindt u dat de gemeente zou moeten hebben op het gebied van sport en cultuur?",
        "SGP": "Jongeren en ouderen op het gebied van sport stimuleren en faciliteren. Het sportteam heeft daarbij een belangrijke rol. Monumentendagen zijn voor de cultuurhistorie belangrijk.",
        "VVD": "Sport stimuleren. Mogelijk zijn voor iedereen. Cultuur meer plaats geven in beleid en eilandpromotie. Koester wat we hebben, wie we zijn en waar we vandaan komen.",
        "PvdA": "We willen een museum met kunst van het eiland, meer muziek en poppodia. Iedereen moet kunnen sporten. We voeren een sportpas in voor gezinnen met een laag inkomen.",
        "ChristenUnie": "De gemeente stimuleert het deelnemen aan sportieve en culturele activiteiten. Sport, muziekonderwijs en bibliotheekbezoek moet voor elke portemonnee mogelijk zijn.",
        "CDA": "Het CDA draagt zorg voor voldoende sport- en recreatiemogelijkheden, fiets- en wandelroutes. Voor jong en oud. Wij hechten waarde aan cultuur en identiteit.",
        "VKGO": "Sportverenigingen moeten onvoorwaardelijk ondersteund worden naar hun behoeften. Investeren in, en het behouden van, cultuurhistorie vinden we erg belangrijk.",
        "EILAND van VRIJHEID": "Het behouden van sportverenigingen. De kwaliteit van de accommodaties dient op orde te zijn. Cultuur is in onze gemeente duidelijk een achtergebleven gebied. Verdient meer aandacht en geld.",
        "Goeree Overflakkee Samen": "Sport en cultuur verbindt, de jeugd komt minder in aanraking met ongewenste verleidingen en de leefbaarheid van de kernen neemt toe. Met financiële ondersteuning voorkomt dit negatieve en kostbare problemen.",
        "JEZUS LEEFT": "Sport en cultuur is belangrijk, de gemeente heeft een ondersteunende rol. Subsidies kunnen worden aangewend om schoolzwemmen en gym te stimuleren. Het in stand houden van de sportverenigingen is belangrijk.",
        "Groep Jan Zwerus": "Ondersteuning van sportclubs, schooltuin. Zorgen dat minimaal 1 sportvereniging die levensbestendig is ook wordt ondersteund, zodat deze kan blijven bestaan."
    }
]